base
base-devel
bind
brightnessctl
cmake
dash
dhcpcd
dialog
dmidecode
dosfstools
efibootmgr
efitools
feh
firefox
gdb
gimp
git
hunspell
hunspell-en_US
i3lock
i3-wm
imagemagick
inetutils
inkscape
ispell
jdk-openjdk
jq
linux
linux-headers
lvm2
lynx
maim
man-db
man-pages
mpv
mutt
netctl
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
openssh
paperkey
pass
pavucontrol
picom
playerctl
polkit-gnome
pulseaudio
pulseaudio-alsa
python
qrencode
rofi
rofi-pass
rsync
rxvt-unicode
sbsigntools
texlive-most
tmux
ttf-dejavu
ttf-font-awesome
ttf-hack
unzip
vim
whois
wpa_supplicant
xbindkeys
xdotool
xorg
xorg-xinit
zathura
zbar
zip
zsh
