base
base-devel
brightnessctl
checkbashisms
cmake
cups
cups-pdf
dash
dhcpcd
discord
dmidecode
dosfstools
efibootmgr
efitools
feh
firefox
gdb
gimp
git
hunspell-en_US
i3
imagemagick
jq
keybase
linux
linux-firmware
linux-headers
lvm2
lxsession
lynx
maim
man-db
man-pages
mpv
mutt
neofetch
nfs-utils
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
obs-studio
openssh
paperkey
pass
pavucontrol
perl-image-exiftool
perl-rename
picom
playerctl
pulseaudio
pulseaudio-alsa
python
qrencode
rofi
rofi-pass
rsync
rxvt-unicode
samba
sane
sane-airscan
sbsigntools
steam
steam-native-runtime
telegram-desktop
texlive-most
tmux
traceroute
ttf-dejavu
ttf-font-awesome
ttf-hack
unzip
vim
wine-gecko
wine-mono
wine-staging
winetricks
xbindkeys
xdotool
xorg-server
xorg-xev
xorg-xinit
zbar
zip
zsh
